{
  "id": "7987076",
  "title": "Noma'lum",
  "content": "12.01.2026 йилда рўйхатдан ўтган, рўйхат рақами 3751\nHammasi\nKeyingi tahrirga havola\nOldingi tahrirga havola\nQTUK bo‘yicha indekslash\nQMQ bo‘yicha indekslash\nO‘zgartirishlar manbasi\nRasmiy nashr manbasi\nKo‘rinish\nA\nA\nA\nРус\nЎзб\nO’zb\nЎзб|Рус\nONLINE TRANSLATE\nТиббий жиҳозларнинг турлари бўйича номенклатура классификацияси ва уларни қўллаш хавфи даражасига кўра таснифлаш қоидаларини тасдиқлаш ҳақида\n1-ИЛОВА\nТиббий жиҳозларнинг турлари бўйича номенклатура классификацияси ва уларни қўллаш хавфи даражасига кўра таснифлаш ҚОИДАЛАРИ\n1-боб. Умумий қоидалар\n2-боб. Тиббий жиҳозларни таснифлаш\n1-§. Тиббий жиҳозларни қўллаш хавф даражасига кўра таснифлаш\n2-§. Инвазив бўлмаган тиббий жиҳозларни таснифлаш\n3-§. Инвазив тиббий жиҳозларни таснифлаш\n4-§. Фаол тиббий, фаол терапевтик ва ташхис тиббий жиҳозларни таснифлашнинг ўзига хос хусусиятлари\n5-§. Алоҳида турдаги тиббий жиҳозларни таснифлашнинг ўзига хос хусусиятлари\n3-боб. In vitro ташхис тиббий жиҳозларни таснифлаш\n4-боб. Тиббий жиҳоз ҳисобланган дастурий таъминотни таснифлаш\n5-боб. Якуний қоида\nИЛОВА\nТиббий жиҳозларнинг гуруҳлар ва кичик гуруҳлар бўйича номенклатура классификацияси РЎЙХАТИ *\n2-ИЛОВА\nЎз кучини йўқотган деб топилаётган идоравий норматив ҳуқуқий ҳужжатлар РЎЙХАТИ\nЎзбекистон Республикаси Соғлиқни сақлаш вазирининг буйруғи, 12.01.2026 йилда рўйхатдан ўтган, рўйхат рақами 3751\nKuchga kirish sanasi\n26.02.2026\nQo‘shimcha axborot\nAsosiy rekvizitlar\nKodifikatsiya\nQayta ko‘rib chiqilgan hujjatlar\nHujjatni qayta ko‘rib chiqishga asos bo‘lgan hujjatlar\nKorrespondentlar\nRespondentlar\nUlashish\nTelegram\nFacebook\nTwitter\nInstagram\nHammasi\nKeyingi tahrirga havola\nOldingi tahrirga havola\nQTUK bo‘yicha indekslash\nQMQ bo‘yicha indekslash\nO‘zgartirishlar manbasi\nRasmiy nashr manbasi\nKo‘rinish\nA\nA\nA\nРус\nЎзб\nO’zb\nЎзб|Рус\nҲужжат ҳали кучга кирган эмас\n[\nОКОЗ:\n1.\n14.00.00.00 Соғлиқни сақлаш. Жисмоний тарбия. Спорт. Туризм / 14.01.00.00 Соғлиқни сақлаш / 14.01.04.00 Соғлиқни сақлаш муассасаларини, аҳолини медикаментлар, дори-дармон воситалари ва тиббий буюмлар билан таъминлаш. Дорихона]\n[\nТСЗ:\n1.\nИжтимоий-маданий масалалар / Соғлиқни сақлаш. Санитарияга оид қонун ҳужжатлари]\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nЎЗБЕКИСТОН РЕСПУБЛИКАСИ СОҒЛИҚНИ САҚЛАШ ВАЗИРИНИНГ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nБУЙРУҒИ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТиббий жиҳозларнинг турлари бўйича номенклатура классификацияси ва уларни қўллаш хавфи даражасига кўра таснифлаш қоидаларини тасдиқлаш ҳақида\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n[Ўзбекистон Республикаси Адлия вазирлиги томонидан 2026 йил 12 январда рўйхатдан ўтказилди, рўйхат рақами 3751]\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nЎзбекистон Республикасининг «Дори воситалари ва фармацевтика фаолияти тўғрисида»ги\nҚонуни\n, Ўзбекистон Республикаси Президентининг 2025 йил 19 августдаги ПФ-137-сон «Дори воситалари ва тиббий жиҳозлар муомаласини тартибга солишга доир қўшимча чора-тадбирлар тўғрисида»ги\nФармонига\nмувофиқ буюраман:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n1. Тиббий жиҳозларнинг турлари бўйича номенклатура классификацияси ва уларни қўллаш хавфи даражасига кўра таснифлаш қоидалари\n1-иловага\nмувофиқ тасдиқлансин.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2. Айрим идоравий норматив-ҳуқуқий ҳужжатлар\n2-иловага\nмувофиқ ўз кучини йўқотган деб топилсин.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n3. Мазкур буйруқ Ўзбекистон Республикаси Иқтисодиёт ва молия вазирлиги, Ўзбекистон Республикаси Президенти ҳузуридаги Тадбиркорлик субъектларининг ҳуқуқлари ва қонуний манфаатларини ҳимоя қилиш бўйича вакил, Ўзбекистон Савдо-саноат палатаси билан келишилган.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n4. Мазкур буйруқ 2026 йил 26 февралдан эътиборан кучга киради.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nВазир А. ХУДАЯРОВ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТошкент ш.,\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2025 йил 24 декабрь,\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n16-сон\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nКелишилди:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nИқтисодиёт ва молия вазири\nЖ. КУЧКАРОВ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2025 йил 12 декабрь\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТадбиркорлик субъектларининг ҳуқуқлари ва қонуний манфаатларини ҳимоя қилиш бўйича вакил\nўринбосари Ж. УРУНОВ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2025 йил 17 ноябрь\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nСавдо-саноат палатаси р\nаиси Д. ВАХАБОВ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2025 йил 17 ноябрь\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nЎзбекистон Республикаси соғлиқни сақлаш вазирининг 2025 йил 24 декабрдаги 16-сон\nбуйруғига\n1-ИЛОВА\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТиббий жиҳозларнинг турлари бўйича номенклатура классификацияси ва уларни қўллаш хавфи даражасига кўра таснифлаш\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nҚОИДАЛАРИ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nМазкур Қоидалар тиббий жиҳозларнинг турлари бўйича номенклатура классификацияси ва уларни қўллаш хавфи даражасига кўра таснифлаш тартибини белгилайди.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n1-боб. Умумий қоидалар\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n1. Мазкур Қоидаларда қуйидаги тушунчалар қўлланилади:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтиббий жиҳозлар —\nкасалликлар профилактикаси, ташхис қўйиш, даволаш, беморларни реабилитация қилиш ва (ёки) санаб ўтилган жараёнларни таъминлаш учун, шунингдек одам организмининг ҳолати ва функцияларини аниқлаш, тиклаш, алмаштириш ҳамда ўзгартириш, мониторинг қилиш, ҳомиладорликнинг олдини олиш учун тиббиёт амалиётида қўлланилишига рухсат этилган, қўлланилиши натижасида одам организмига фармакологик, иммунологик ёки метаболик таъсир кўрсатмайдиган, айрим ҳолда, мажмуа ёки тизимлар сифатида қўлланиладиган жиҳозлар, аппаратлар, ускуналар, приборлар, асбоблар, қурилмалар, мажмуалар ва дастурий таъминотлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nфаол ташхис тиббий жиҳозлар\n— ташхис қўйиш, даволаш жараёнини назорат қилиш ёки физиологик ҳолатни, касаллик ҳолатини ёхуд туғма нуқсонларни аниқлаш ва (ёки) уларнинг ҳолатига таъсир кўрсатиш мақсадида маълумот тақдим этишга мўлжалланган фаол тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nфаол тиббий жиҳозлар —\nалоҳида ҳолда ёки бошқа тиббий жиҳозлар билан биргаликда қўлланиладиган, ишлаши учун инсон томонидан ҳосил қилинадиган энергия ёки тортишиш кучидан фарқли энергия манбаини талаб этадиган тиббий жиҳозлар (энергияни ёки моддаларни беморга сезиларли ўзгаришларсиз етказиб бериш учун мўлжалланган тиббий жиҳозлар бундан мустасно);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nфаол терапевтик тиббий жиҳозлар\n— касаллик, жароҳат ёки ногиронликни даволаш, енгиллаштириш билан боғлиқ биологик функциялар ёки тузилмаларни сақлаш, ўзгартириш, алмаштириш ёки тиклашга мўлжалланган фаол тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nаналит —\nтаҳлил қилинаётган намуна таркибида мавжуд бўлган ва ўлчаниши мумкин бўлган хусусиятга эга алоҳида компонент;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nаферез —\nқоннинг алоҳида таркибий қисмларини ажратиб олиш усули;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nимплантация қилинадиган тиббий жиҳозлар —\nинвазив тиббий жиҳозлар бўлиб, жумладан организмда қисман ёки тўлиқ сўриладиган, инсон танасига тўлиқ киритиладиган, жарроҳлик йўли билан эпителиал юзани ёки кўз юзасини алмаштирадиган ва жарроҳлик амалиётидан сўнг киритилган жойда қоладиган, шунингдек жарроҳлик йўли билан инсон танасига қисман киритилиб, жарроҳлик амалиётидан кейин киритилган жойда 30 суткадан ортиқ муддат сақланиб қоладиган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nинвазив тиббий жиҳозлар —\nинсон танасига унинг юзаси ёки тана тешиги орқали тўлиқ ёки қисман киритиш учун мўлжалланган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nвақтинчалик қўллаш учун мўлжалланган тиббий жиҳозлар —\nмаълум вақт давомида (60 дақиқадан 30 суткагача) узлуксиз қўллаш учун мўлжалланган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nқисқа муддатли қўллаш учун мўлжалланган тиббий жиҳозлар —\n60 дақиқадан ортиқ бўлмаган муддат давомида узлуксиз қўллаш учун мўлжалланган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nузоқ муддат қўллаш учун мўлжалланган тиббий жиҳозлар —\n30 суткадан ортиқ узлуксиз қўллаш учун мўлжалланган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nнаноматериал —\nтаркибида боғланмаган ҳолатдаги заррачалар ёки агрегатлар ёки агломератлар кўринишидаги заррачалар мавжуд бўлиб, уларнинг камида 50 фоизи 1 — 100 нм оралиғидаги ўлчамларга эга бўлган материал;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nинвазив бўлмаган тиббий жиҳозлар —\nинсон танасига унинг юзаси ёки тана тешиклари орқали тўлиқ ёки қисман киритиш учун мўлжалланмаган тиббий жиҳозлар.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2. Тиббий жиҳозларнинг гуруҳлар ва кичик гуруҳлар бўйича номенклатура классификацияси рўйхати мазкур Қоидаларнинг\nиловасида\nкелтирилган.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2-боб. Тиббий жиҳозларни таснифлаш\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n1-§. Тиббий жиҳозларни қўллаш хавф даражасига кўра таснифлаш\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n3. Тиббий жиҳозлар уларни қўллаш хавфи даражасига кўра 4 та синфга бўлинади:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nI синф — хавф даражаси паст бўлган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nII а синф — хавф даражаси ўртача бўлган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nII б синф — хавф даражаси юқори бўлган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nIII синф — хавф даражаси энг юқори бўлган тиббий жиҳозлар.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nҲар бир тиббий жиҳоз фақат битта синфга киритилиши зарур.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n4. Тиббий жиҳозларни таснифлашда уларнинг вазифаси ва қўлланилиш шартлари, шунингдек қуйидагилар ҳисобга олиниши лозим:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтиббий жиҳозларнинг қўллаш муддати;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтиббий жиҳозларнинг инвазивлик даражаси;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтиббий жиҳозларнинг инсон танаси билан алоқаси ёки ўзаро таъсири мавжудлиги;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтиббий жиҳозларнинг инсон танасига киритиш усули (тана тешиги орқали ёки жарроҳлик йўли билан);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтиббий жиҳозларнинг ҳаётий муҳим аъзолар ва тизимлар (юрак, марказий қон айланиш тизими, марказий асаб тизими) учун қўлланилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтиббий жиҳозларнинг энергия манбаларидан фойдаланиши.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2-§. Инвазив бўлмаган тиббий жиҳозларни таснифлаш\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n5. Инвазив бўлмаган тиббий жиҳозларга нисбатан ушбу Қоидаларнинг\n6 — 8-бандларида\nбелгиланган талаблар қўлланилмаганда, улар I синфга киритилиши керак (ушбу Қоидаларнинг 8-банди\nиккинчи хатбошиси\nбундан мустасно).\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n6. Инсон организмининг аъзоларини ва (ёки) уларнинг қисмларини сақлаш, шунингдек қон, бошқа суюқликлар, газлар, буғлар ёки тўқималарни сақлаш ёхуд инсон организмига киритиш учун мўлжалланган инвазив бўлмаган тиббий жиҳозлар II а синфга киритилади.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nБунда инвазив бўлмаган тиббий жиҳозлар II а синф ёки ундан юқори синфга мансуб фаол тиббий жиҳозлар билан биргаликда қўлланилган ҳолларда ҳам мазкур синфга киритилиши зарур.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n7. Инсон организмининг қони, тўқималари, ҳужайралари, бошқа физиологик суюқликлари ёки инсон организмига киритилиши лозим бўлган суюқликларнинг биологик ёки физик-кимёвий таркиби ҳамда хусусиятларини ўзгартириш учун мўлжалланган инвазив бўлмаган тиббий жиҳозлар II б синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nАгар инвазив бўлмаган тиббий жиҳозларнинг таъсири фақат заррачаларни филтрлаш, центрифугалаш, газ алмашинуви ёки иссиқлик алмашинуви билан чекланса, улар II а синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n8. Шикастланган тери билан бевосита алоқада бўладиган инвазив бўлмаган тиббий жиҳозлар қуйидагича таснифланади:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nI синф — механик тўсиқ сифатида, экссудатни сиқиш ёки сўриб олиш мақсадида қўлланилганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nII б синф — иккиламчи битиш орқали даволаниши мумкин бўлган яраларни даволаш учун қўлланилганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nII а синф — бошқа ҳолларда (тиббий жиҳозлар асосан жароҳатларнинг микромуҳитига таъсир этиш учун мўлжалланган бўлса).\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n3-§. Инвазив тиббий жиҳозларни таснифлаш\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n9. Инсон тана тешиклари орқали қўлланиладиган ҳамда фаол тиббий жиҳозга уланиш учун мўлжалланмаган инвазив тиббий жиҳозлар (I синфга мансуб фаол тиббий жиҳозлар, шунингдек жарроҳлик инвазив тиббий жиҳозлар бундан мустасно) қуйидагича таснифланади:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nI синф — қисқа муддатли қўллаш учун мўлжалланган тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nII а синф — вақтинчалик қўллаш учун мўлжалланган тиббий жиҳозлар (ушбу тиббий жиҳозлар оғиз бўшлиғида ҳалқумгача, эшитиш йўлида ноғора пардагача ёки бурун бўшлиғида вақтинча қўлланилса, улар I синфга киритилиши керак);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nII б синф — узоқ муддат қўллаш учун мўлжалланган тиббий жиҳозлар (мазкур тиббий жиҳозлар оғиз бўшлиғида ҳалқумгача, эшитиш йўлида ноғора пардагача ёки бурун бўшлиғида узоқ вақт қўлланилса ва шиллиқ қават томонидан сўрилмаса, улар II а синфга киритилиши лозим).\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nИнсон тана тешиклари орқали қўлланиладиган ва II а синф ёки ундан юқори синфга мансуб фаол тиббий жиҳозга уланиш учун мўлжалланган инвазив тиббий жиҳозлар (жарроҳлик инвазив тиббий жиҳозлар бундан мустасно) II а синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n10. Қисқа муддатли ва вақтинчалик қўллаш учун мўлжалланган жарроҳлик инвазив тиббий жиҳозлар II а синфга киритилиши лозим. Бунда, мазкур тиббий жиҳозлар қуйидаги ҳолатларда:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nюрак, марказий қон айланиши, марказий асаб тизими патологияларини ташхислаш, кузатиш, назорат қилиш, тузатиш учун мўлжалланганда ҳамда ушбу тизимларнинг аъзолари ёки қисмлари билан бевосита алоқада бўлганда, улар III синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nикки ёки ундан ортиқ марта фойдаланилганда, улар I синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nэнергияни ионлаштирувчи нурланиш шаклида узатиш учун мўлжалланганда, улар II б синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nбиологик таъсир кўрсатишга ёки инсон организмида тўлиқ ёхуд сезиларли даражада сўрилишга мўлжалланганда, улар II б синфга киритилиши (вақтинчалик қўллаш учун мўлжалланган жарроҳлик инвазив тиббий жиҳозлар III синфга киритилиши керак);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nдори воситаларини мутахассис бўлмаган фойдаланувчилар томонидан киритиш учун мўлжалланганда, II б синфга ҳамда вақтинчалик қўллаш учун мўлжалланган жарроҳлик инвазив тиббий жиҳозлар эса инсон танасида кимёвий ўзгаришларга учраганда, улар II б синфга (тишларга имплантация қилиш ёки дори воситаларини юбориш учун мўлжалланган тиббий жиҳозлар бундан мустасно) киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n11. Имплантация қилинадиган, шунингдек узоқ муддатли қўллаш учун мўлжалланган жарроҳлик инвазив тиббий жиҳозлар II б синфга киритилиши лозим. Бунда, мазкур тиббий жиҳозлар қуйидаги ҳолатларда:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтишга имплантация қилиш учун мўлжалланганда, улар II а синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nюрак, марказий қон айланиш тизими ёки марказий асаб тизими билан бевосита алоқада бўлганда, улар III синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nбиологик таъсир кўрсатишга ёки инсон организмида тўлиқ ёхуд сезиларли даражада сўрилишга мўлжалланганда, улар III синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nинсон танасида кимёвий ўзгаришларга учраса, улар III синфга киритилиши (тишга имплантация қилиш ёки дори воситаларини киритиш учун мўлжалланган тиббий жиҳозлар бундан мустасно);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nфаол имплантация қилинадиган тиббий жиҳозлар ва уларнинг имплантация қилинадиган бутловчи (аксессуарлари) бўлганда, улар III синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nчаноқ-сон, тизза ёки елка бўғимининг тўлиқ ёки қисман протезлари, кўкрак бези имплантлари, шунингдек умуртқалараро диск протезлари ёки умуртқа поғонаси билан алоқага (контактга) киришувчи имплантация қилинадиган тиббий жиҳозлар бўлганда, улар III синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n4-§. Фаол тиббий, фаол терапевтик ва ташхис тиббий жиҳозларни таснифлашнинг ўзига хос хусусиятлари\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n12. Фаол тиббий ҳамда фаол терапевтик тиббий жиҳозлар қуйидаги хусусиятларни ҳисобга олган ҳолда таснифланиши зарур:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nэнергия узатиш ёки энергия алмашинуви учун мўлжалланган фаол терапевтик тиббий жиҳозлар II а синфга, агар инсон организмига энергия узатиш ёки алмашинуви фаол тиббий жиҳознинг (масалан, ионлаштирувчи нурланиш ҳосил қилиш, нур терапияси учун мўлжалланган фаол тиббий жиҳозлар) ўзига хос хусусиятлари (тана қисмларига таъсири, зичлиги ва жойи) сабабли хавф туғдирса, улар II б синфга киритилиши;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nII б синфдаги фаол терапевтик тиббий жиҳозларни назорат қилиш ёки бошқариш учун мўлжалланган фаол терапевтик тиббий жиҳозлар II б синфга, агар фаол имплантация қилинадиган тиббий жиҳозларни назорат қилиш ёки бошқариш учун мўлжалланганда, улар III синфга киритилиши.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n13. II а синфга қуйидагилар учун мўлжалланган фаол ташхис тиббий жиҳозлар киритилиши керак:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nинсон организми томонидан ютиладиган энергияни узатишга мўлжалланган фаол ташхис тиббий жиҳозлар (бемор танасини спектрда кўринадиган диапазонида ёритадиган тиббий жиҳоз I синфга киритилиши керак);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nинсон организмига юборилган радиофармацевтик дори воситаларининг тақсимланишини кўрсатишга мўлжалланган фаол ташхис тиббий жиҳозлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nинсон организмининг ҳаётий муҳим функцияларини бевосита ташхислаш ёки назоратини таъминлашга мўлжалланган фаол ташхис тиббий жиҳозлар (ушбу тиббий жиҳозлар ўзгариши бемор учун бевосита хавф туғдириши мумкин бўлган ҳаётий муҳим физиологик параметрларни назорат қилиш учун мўлжалланганда (юрак фаолияти, нафас олиш ёки марказий асаб тизими фаолиятининг ўзгариши), улар II б синфга киритилиши керак).\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n14. Ионлаштирувчи нурланишни ҳосил қилувчи ва радиологик ташхис ҳамда терапия учун мўлжалланган фаол тиббий жиҳозлар ҳамда уларни назорат қилиш ёки бошқариш учун мўлжалланган тиббий жиҳозлар II б синфга киритилиши зарур.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n15. Инсон организмига дори воситалари, физиологик суюқликлар ёки бошқа моддаларни юбориш ва (ёки) уларни организмдан чиқариш учун мўлжалланган фаол тиббий жиҳозлар II а синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nАгар бундай юбориладиган (ёки чиқариш) дори воситалари, физиологик суюқликлар ёки бошқа моддалар қўлланилишига мувофиқ бемор учун хавф юзага келишига олиб келиши мумкин бўлса, мазкур тиббий жиҳозлар II б синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nУшбу Қоидаларнинг\n12 — 14-бандлари\nҳамда мазкур банднинг биринчи ва иккинчи хатбошиларида белгиланган талаблар татбиқ этилмайдиган фаол тиббий жиҳозлар I синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n5-§. Алоҳида турдаги тиббий жиҳозларни таснифлашнинг ўзига хос хусусиятлари\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n16. Алоҳида турдаги тиббий жиҳозларнинг таркибида мустақил қўлланиладиган дори воситаларининг моддаларини (инсон қони ёки плазмасидан олинган маҳсулотлар) сақловчи тиббий жиҳозлар III синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТиббиёт ходимларининг қўлларига, шунингдек жарроҳлик ва инъекция соҳаларига ишлов бериш учун мўлжалланган антисептик салфеткалар эса II а синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n17. Алоҳида турдаги тиббий жиҳозлар ҳомиладорликни назорат қилиш ёки жинсий йўл билан юқадиган касалликлардан ҳимоя қилиш учун мўлжалланганда II б синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nАлоҳида турдаги тиббий жиҳозлар узоқ муддат қўллаш учун мўлжалланган имплантация қилинадиган ёки инвазив тиббий жиҳозлар бўлса, улар III синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n18. Инвазив тиббий жиҳозларни зарарсизлантириш, шунингдек контакт линзаларни тозалаш, ювиш, зарарсизлантириш, намлаш учун мўлжалланган алоҳида турдаги тиббий жиҳозлар II б синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТиббий жиҳозларни дезинфекциялаш ёки стерилизация қилиш учун мўлжалланган алоҳида турдаги тиббий жиҳозлар II а синфга киритилиши зарур.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n19. Рентген, магнит-резонанс, ультратовуш ва бошқа ташхис қурилмаларидан олинган тасвирларни қайд этиш учун мўлжалланган алоҳида турдаги тиббий жиҳозлар II а синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n20. Ҳайвонларнинг ўлик тўқималари ёки ҳужайралари ёхуд уларнинг ҳосилаларидан фойдаланиб тайёрланган алоҳида турдаги тиббий жиҳозлар III синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nАлоҳида турдаги тиббий жиҳозлар фақат шикастланмаган тери юзаси билан алоқа қилиш учун мўлжалланганда I синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n21. Қон учун пакетлар (полимер идишлар) II б синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n22. Таркибида наноматериал мавжуд бўлган алоҳида турдаги тиббий жиҳозлар III синфга киритилиши зарур.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nАгар наноматериал бемор ёки фойдаланувчи организмига кириб боришининг олдини олувчи изоляцияланган ёки боғланган ҳолатда бўлса, бундай алоҳида турдаги тиббий жиҳозлар I синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n23. Аферез учун мўлжалланган тиббий жиҳозлар, жумладан тўпламлар, улагичлар ва эритмалар III синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n24. Алоҳида турдаги тиббий жиҳозлар бошқа тиббий жиҳозлар билан биргаликда қўллаш учун мўлжалланганда, биргаликда қўлланиладиган ҳар бир тиббий жиҳоз ушбу Қоидаларда белгиланган тартибда алоҳида синф бўйича таснифланади.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n25. Алоҳида турдаги тиббий жиҳоз қўллаш хавфи даражасига кўра бир нечта синфга кирганда, энг юқори хавф синфи олиниши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n3-боб. In vitro ташхис тиббий жиҳозларни таснифлаш\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n26. In vitro ташхис тиббий жиҳозни таснифлашда қуйидаги ҳолатлар инобатга олиниши лозим:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nin vitro ташхис тиббий жиҳознинг йўриқномасида белгиланган вазифаси ва уни қўллаш кўрсатмалари;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nфойдаланувчининг (мутахассис ёки мутахассис бўлмаган фойдаланувчи) техник, илмий ёки тиббий билимлари;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nin vitro ташхис тиббий жиҳоздан олинган натижанинг (тўғри ёки нотўғри) алоҳида шахс ва (ёки) жамоат соғлиғига таъсири.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n27. In vitro ташхис тиббий жиҳоз уни қўллаш хавфи даражасига кўра бир нечта синфга кирганда, энг юқори хавф синфи олиниши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n28. In vitro ташхис тиббий жиҳозларни калибрлаш ва назорат материаллари улар билан бирга қўллаш учун мўлжалланган реагент (реагентлар тўплами) билан бир хил синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nIn vitro ташхис тиббий жиҳозлар қон, қон компонентлари, қон маҳсулотлари, аъзолар, тўқималар ёки ҳужайралардаги юқумли агентларни аниқлаш ҳамда уларни кўчириш ёки трансплантация қилиш имкониятини аниқлаш мақсадида қўлланилганда, шунингдек узоқ муддатли ногиронликка ёки ўлимга олиб келиши мумкин бўлган, тарқалиш хавфи юқори ёки эҳтимоли катта бўлган юқумли агентларни аниқлаш учун мўлжалланган бўлса, III синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n29. Қон гуруҳларини, она ва ҳомила қон гуруҳининг мос эмаслигини аниқлаш ёки тўқима турларини белгилаш учун қўлланиладиган in vitro ташхис тиббий жиҳозлари, қон, қон компонентлари, ҳужайралар, тўқималар ёки кўчириш ва трансплантация қилиш учун мўлжалланган аъзоларнинг иммунологик мослигини таъминлаш мақсадида қўлланилганда, II б синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nБироқ, AB0 тизими (А (AB01), B (АB02), AB (АB03)), резус тизими (Rh1 (D), Rh2 (C), Rh3 (E), Rh4 (c), Rh5 (e) ва кучсиз ёки қисман Rh (D)), Келл тизими (Kell (К), Кидд тизими (JK1 (Jka), JK2 (Jkb)) ҳамда Даффи тизими (FY1 (Fya), FY2 (Fyb)) антигенларини ёки антитаналарини аниқлаш учун қўлланилганда III синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n30. In vitro ташхис тиббий жиҳозлар қуйидаги ҳолларда II б синфга киритилиши керак:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nжинсий йўл билан юқадиган касалликларнинг юқумли агентларини аниқлаш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nорқа мия суюқлиги ёки қонда тарқалиш хавфи ўртача бўлган юқумли агентларни аниқлаш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nташхиснинг нотўғри натижаси сабабли бемор ёки ҳомиланинг вафотига ёки меҳнатга лаёқатсиз ҳолатга тушиб қолишига сабаб бўлиш хавфи мавжуд инфекция агентларини аниқлаш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nҳомиладорлик даврида аёлларнинг инфекцияларга нисбатан иммунитет ҳолатини аниқлаш мақсадида скрининг ўтказиш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nдаволаш бўйича қарорга таъсир этадиган ташхиснинг нотўғри натижаси сабабли бемор ёки унинг авлодининг ногиронликка олиб келадиган ёки ҳаёти учун хавфли вазият юзага келишига сабаб бўлиши мумкин ҳоллардаги инфекция касаллик ёки иммунологик ҳолатини аниқлаш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nонкологик касалликни скрининг қилиш, ташхислаш ёки унинг босқичини аниқлаш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nгенетик тест ўтказиш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nдаволаш бўйича қарорга таъсир этадиган ташхиснинг нотўғри натижаси сабабли бемор ёки унинг авлодининг ногиронликка олиб келиши ёки ҳаёти учун хавфли вазият юзага келишига сабаб бўлиши мумкин ҳоллардаги дори воситалари, моддалар ёки биологик компонентлар даражасини назорат қилиш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nҳомила ёки эмбрионнинг туғма касалликларини скрининг қилиш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nкасаллик ташхисининг нотўғри эканлиги натижасида ёки даволамаслик сабабли янги туғилган чақалоқларда ногиронликка олиб келиши ёки ҳаёти учун хавфли вазият юзага келишига сабаб бўлганда ҳамда туғма касалликларни скрининг қилиш учун мўлжалланганда;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nтанлаб даволаш учун беморларни саралаш ва ёндош ташхис сифатида олиб бориш учун скрининг ўтказиш мўлжалланганда.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n31. Мутахассис бўлмаган фойдаланувчилар томонидан ишлатиш учун мўлжалланган in vitro ташхис тиббий жиҳозлар II б синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nАгар мазкур in vitro ташхис тиббий жиҳозларни қўллаш натижасида олинган таҳлил натижалари муҳим тиббий аҳамиятга эга бўлмаса ёки улар дастлабки хусусиятга эга бўлиб, кейинчалик тегишли лаборатория текширувлари билан тасдиқлашни талаб этса, бундай тиббий жиҳозлар II а синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nМазкур in vitro ташхис тиббий жиҳозлари ушбу Қоидаларнинг 28-банди\nиккинчи хатбошиси\nва\n29-бандида\nназарда тутилган мақсадлар учун мўлжалланганда, улар III синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n32. Ўлчов функциясига эга бўлмаган, ўзининг объектив хусусиятларига кўра лаборатория мақсадларида қўлланилиши мумкин бўлган, бироқ in vitro ташхис муолажаларида фойдаланиш учун мўлжалланган, лаборатория тестлари (аналитлар)нинг аниқ турлари кўрсатилмаган махсус хусусиятларга эга in vitro ташхис тиббий жиҳозлари, шунингдек биосинов намуналарини йиғиш ва (ёки) сақлаш учун мўлжалланган идишлар I синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nУшбу Қоидаларнинг 28-банди\nиккинчи хатбошиси,\n29 — 31-бандлари\nҳамда мазкур банднинг биринчи ва иккинчи хатбошилари татбиқ этилмайдиган in vitro ташхис тиббий жиҳозлари, шу жумладан ташхиснинг хатолиги натижасида беморнинг ногиронлигига ёки ўлимига олиб келиши хавфи мавжуд бўлмаган ҳолларда кам учрайдиган юқумли агентларни аниқлаш учун мўлжалланган тиббий жиҳозлар, миқдорий ёки сифат жиҳатидан белгиланган қийматларга эга бўлмаган назорат материаллари, шунингдек қўлланиладиган реагентлар тўпламларига (тест-тизимларга) боғлиқ ҳолда бажариладиган лаборатория тадқиқотларининг ўзгарувчан рўйхатига эга бўлган ўлчов функцияли аналитик тиббий жиҳозлар (анализаторлар) II а синфига киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n33. Дастурий таъминот in vitro ташхис мақсадларида қўлланилса, мазкур бобда белгиланган талабларга мувофиқ таснифланиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n4-боб. Тиббий жиҳоз ҳисобланган дастурий таъминотни таснифлаш\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n34. Ҳар бир дастурий таъминот фақат битта синфга киритилиши зарур.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nДастурий таъминотнинг қўллаш хавфи даражасига кўра синфини таснифлаш, у биргаликда ишлайдиган тиббий жиҳознинг хавф синфидан қатъи назар, ушбу Қоидаларга мувофиқ белгиланади.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nДастурий таъминотни таснифлаш (сунъий интеллект технологиялари қўлланилган дастурий таъминот бундан мустасно) тақдим этиладиган ахборот турига асосланган ҳолда, дастурий таъминот натижаларининг тиббий қарор қабул қилишга таъсирини аниқлаш ҳамда дастурий таъминотни қўллаш шартларини ҳисобга олган ҳолда қуйидаги жадвалга мувофиқ амалга оширилади:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nДастурий\n  таъминотдан фойдаланиш шартлари унинг мақсадига кўра\nОлинган\n  дастурий таъминот натижаларининг тиббий қарор қабул қилишга таъсирига кўра\n  ахборотлар турлари бўйича хавф синфлари\nбиринчи\n  турдаги ахборотлар\nиккинчи\n  турдаги ахборотлар\nучинчи\n  турдаги ахборотлар\n«А»\n  тоифаси\nIII\nII б\nII а\n«Б»\n  тоифаси\nII б\nII а\nI\n«В»\n  тоифаси\nII а\nI\nI\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n35. Сунъий интеллект технологиялари қўлланилган дастурий таъминот III синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n36. Дастурий таъминотни қўллаш шартларини унинг вазифасига кўра тоифалардан бирига киритиш қуйидаги талабларга мувофиқ амалга оширилади:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nа) дастурий таъминот қуйидаги мақсадлар учун мўлжалланган бўлса, уни қўллаш шартлари «А» тоифага киритилиши лозим:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nшошилинч тиббий ёрдам кўрсатиш (тўсатдан ўткир касалликлар ёки ҳолатлар юзага келганда, шунингдек беморнинг ҳаётига хавф туғдирувчи сурункали касалликлар қўзғалганда);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nжарроҳлик аралашувини ва (ёки) комплекс терапияни ўтказишда қўллаш ёки уларни ўтказиш зарурлигини аниқлаш;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nжамоат саломатлиги учун юқори хавф туғдирувчи ва (ёки) алоҳида шахс учун юқори хавфга эга бўлган касалликлар ёки беморнинг ҳолатларига ташхис қўйиш ва (ёки) уларни даволаш;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nб) дастурий таъминот қуйидаги мақсадлар учун мўлжалланган бўлса, уни қўллаш шартлари «Б» тоифага киритилиши зарур:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nшошилинч тиббий ёрдам кўрсатиш (тўсатдан ўткир касалликлар ёки ҳолатлар юзага келганда, сурункали касалликлар зўрайганда, бироқ беморнинг ҳаётига бевосита хавф туғдирувчи аниқ белгилар мавжуд бўлмаганда);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nжарроҳлик аралашувисиз тиббий ёрдам кўрсатиш;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nжамоат саломатлиги учун ўртача хавф туғдирадиган касалликлар ёки беморнинг ҳолатларини аниқлаш ва даволаш;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nв) дастурий таъминот қуйидаги мақсадлар учун мўлжалланган бўлса, уни қўллаш шартлари «В» тоифага киритилиши лозим:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nрежали тиббий ёрдам кўрсатиш (профилактика тадбирлари ўтказилганда, беморнинг ҳаётига хавф туғдирмайдиган, шошилинч ёки кечиктириб бўлмайдиган тиббий ёрдамни талаб этмайдиган касалликлар ва ҳолатлар мавжуд бўлганда ҳамда тиббий ёрдам кўрсатишнинг муайян муддатга кечиктирилиши беморнинг аҳволи ёмонлашувига, унинг ҳаёти ва соғлиғига хавф туғдирмаса);\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nинвазив бўлмаган усуллардан фойдаланган ҳолда тиббий ёрдам кўрсатиш ва (ёки) узоқ муддатли парваришда қўллаш;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nжамоат саломатлиги учун паст хавфга эга бўлган касаллик ёки касалликларни ёхуд беморнинг ҳолатларини ташхислаш ёки даволаш.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n37. «А» ва «Б» тоифаларга кирувчи дастурий таъминот, унинг қўллаш шартларида зарур тайёргарликдан ўтган тиббиёт ходими томонидан фойдаланилиши белгиланганда, фақат мазкур тиббиёт ходими томонидан қўлланилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n«В» тоифага кирувчи дастурий таъминот, унинг қўллаш шартларида эса тиббиёт ходими ёки бемор ёхуд бошқа жисмоний шахс томонидан тиббиёт ходимининг кўрсатмаси ва (ёки) назорати остида фойдаланилиши белгиланганда, мазкур шахслар томонидан қўлланилиши мумкин.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n38. Дастурий таъминот томонидан тақдим этилган натижаларнинг тиббий қарор қабул қилишга таъсирига кўра ахборот қуйидаги талабларга мувофиқ турларга ажратилади:\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nбиринчи турдаги ахборот — клиник (шифокор) қарор қабул қилиш учун қўшимча аниқлаштириш ва (ёки) тўлдиришни талаб қилмайдиган, кечиктириб бўлмайдиган ҳамда ўз вақтида ҳаракатларни амалга ошириш зарурлигини кўрсатадиган ахборотлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nиккинчи турдаги ахборот — клиник (шифокор) қарор қабул қилиш учун қўшимча аниқлаштириш ва (ёки) тўлдиришни талаб қиладиган ахборотлар;\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nучинчи турдаги ахборот — кечиктириб бўлмайдиган ҳаракатларни амалга ошириш зарурлигини кўрсатмайдиган ахборотлар.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n39. Дастурий таъминотни қўллаш хавфи даражасига кўра уни синфга киритишда ушбу дастурий таъминотдан фойдаланиш натижасида олинган ахборотнинг турлари ва (ёки) уни қўллаш шартларида тоифаларни бирлаштириш мумкин бўлса, дастурий таъминот қўллаш хавфининг энг юқори даражасига мувофиқ синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТашхис қўйиш ва (ёки) терапия бўйича қарор қабул қилиш учун мўлжалланган дастурий таъминот II а синфидан паст бўлмаган синфга киритилиши лозим.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nАгар дастурий таъминотнинг ишлашидаги хатолар беморнинг ўлимига ёки унинг соғлиғини тиклаб бўлмас даражада ёмонлашишига олиб келиши мумкин бўлса, бундай дастурий таъминот III синфга киритилиши керак.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n5-боб. Якуний қоида\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n40. Мазкур Қоидалар талабларининг бузилишида айбдор бўлган шахслар қонунчилик ҳужжатларида белгиланган тартибда жавобгар бўладилар.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТиббий жиҳозларнинг турлари бўйича номенклатура классификацияси ва уларни қўллаш хавфи даражасига кўра таснифлаш\nқоидаларига\nИЛОВА\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТиббий жиҳозларнинг гуруҳлар ва кичик гуруҳлар бўйича номенклатура классификацияси\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nРЎЙХАТИ\n*\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nТ/р\nГуруҳлар/кичик гуруҳлар\n1-боб. Анестезиология ва респиратор тиббий жиҳозлар\n1.\nАлгезиметрлар\n2.\nАнестезиология ва респиратор газ анализаторлари\n3.\nҚон газлари анализаторлари ва уларга боғлиқ жиҳозлар\n4.\nНафас олиш функцияси анализаторлари ва уларга боғлиқ жиҳозлар\n5.\nАнестезиология системалари ва уларга боғлиқ жиҳозлар\n6.\nБронхоскоплар\n7.\nНафас олиш вентиляторлари ва уларга боғлиқ жиҳозлар\n8.\nҚизилўнгач интубацияси детекторлари\n9.\nАнестезиология игналари\n10.\nИнгаляторлар\n11.\nАнестезия буғлантиргичлари ва уларга боғлиқ жиҳозлар\n12.\nНафас олиш канюлалари\n13.\nАнестезиология учун катетерлар ва уларга боғлиқ жиҳозлар\n14.\nНафас олиш магистраллари ва уларга боғлиқ жиҳозлар\n15.\nНафас олиш/анестезия ниқоблари ва уларга боғлиқ жиҳозлар\n16.\nАнестезия/респиратор мониторлари ва кузатув системалари\n17.\nАнестезия тўпламлари\n18.\nАнестезия ва респиратор газларни етказиш ускуналари\n19.\nОксиметрлар ва уларга боғлиқ жиҳозлар\n20.\nҲаво тозалагичлар\n21.\nПульмонология учун катетерлар\n22.\nЎпкани вентиляциялаш системалари ва уларга боғлиқ жиҳозлар\n23.\nБронхиал стентлар\n24.\nҚизилўнгач стетоскоплари\n25.\nСунъий вентиляциялаш системалари қурилмалари\n26.\nБошқа анестезиология ва респиратор тиббий жиҳозлар\n2-боб. Ёрдамчи умумий касалхона учун тиббий жиҳозлар\n27.\nТиббиёт ванналари\n28.\nЛаборатория инкубаторлари\n29.\nИнфузион насослар ва уларга боғлиқ жиҳозлар\n30.\nДори воситалари/вакциналар учун инъекторлар\n31.\nЛаборатория камералари\n32.\nХавфли тиббий чиқиндилар учун контейнерлар\n33.\nТиббий каравотлар ва уларга боғлиқ жиҳозлар\n34.\nЛаминар системалар\n35.\nЛанцетлар\n36.\nТиббий матраслар ва уларга боғлиқ жиҳозлар\n37.\nТиббий мебеллар\n38.\nТери ости инъекциялари учун тўпламлар\n39.\nТиббий замбиллар\n40.\nТиббий стерил жарроҳлик ёпинғичлар/кўрпалар\n41.\nУниверсал жарроҳлик столлари\n42.\nЖарроҳлик ёритгичлари\n43.\nТиббий қўлқоплар\n44.\nТиббий печлар\n45.\nТиббий стол стерил қопламалари\n46.\nТиббий чиқиндиларни майдалагичлар\n47.\nТиббий лаваболар/ювиш мосламалари\n48.\nТиббий асбобларни санитар ишлов бериш/хизмат кўрсатиш учун эритмалар, газлар ва уларга боғлиқ жиҳозлар\n49.\nИонофорез тизимлари ва уларга боғлиқ жиҳозлар\n50.\nГлюкоза даражасини мониторинг қилиш системалари ва уларга боғлиқ жиҳозлар\n51.\nЖарроҳлик столи системалари\n52.\nБеморларни кўтариш/кўчириш системалари\n53.\nИссиқлик/криотерапия системалари ва уларга боғлиқ жиҳозлар\n54.\nСтерилизаторлар ва уларга боғлиқ жиҳозлар\n55.\nИнфузион эритмалар учун тиргаклар/ушлагичлар ва уларга боғлиқ жиҳозлар\n56.\nТиббий тиргаклар/штативлар\n57.\nКўрик/терапевтик столлар\n58.\nТиббий аравачалар\n59.\nТиббий термометрлар\n60.\nТранспортёрлар\n61.\nБеморларни жойлаштириш қурилмалари\n62.\nТиббий стерил жарроҳлик халатлари\n63.\nСовутгич/музлаткич камералари ва уларга боғлиқ жиҳозлар\n64.\nТиббий центрифугалар\n65.\nТиббий қоплама\n66.\nТиббий шкафлар/бокслар\n67.\nБошқа ёрдамчи ва умумий шифохона тиббий жиҳозлари\n3-боб. Гастроэнтерология учун тиббий жиҳозлар\n68.\nФизиологик параметрларни таҳлил қилувчи гастроэнтерологик анализаторлар\n69.\nГастроэнтерологик детоксикантлар\n70.\nПневмоперитонеум учун игналар\n71.\nОзуқа моддаларини сўриш ингибиторлари\n72.\nГастроэнтерологик катетерлар ва уларга боғлиқ жиҳозлар\n73.\nПеритониал катетерлар ва уларга боғлиқ жиҳозлар\n74.\nГастроэнтерологик мониторлар/мониторинг системалари\n75.\nПроктологик жарроҳлик столлари\n76.\nҚизилўнгач кенгайтиргичлари\n77.\nМеъда рестрикторлари ва уларга боғлиқ жиҳозлар\n78.\nБилиар/панкреатик стентлар\n79.\nҚизилўнгач стентлари\n80.\nГастроэнтерологик трубкалар ва уларга боғлиқ жиҳозлар\n81.\nСтомировкалар ва уларга боғлиқ маҳсулотлар\n82.\nГастроэнтерологик эндоскоплар\n83.\nБошқа гастроэнтерологик тиббий маҳсулотлар\n4-боб. Акушер ва гинекология учун тиббий жиҳозлар\n84.\nАкушерлик/гинекологик физиологик параметрларни таҳлил қилувчи анализаторлар\n85.\nВагинал кўзгулар\n86.\nЯнги туғилган чақалоқлар учун инкубаторлар ва уларга боғлиқ жиҳозлар\n87.\nБачадон ичи катетерлари ва уларга боғлиқ жиҳозлар\n88.\nБачадон бўйни (цервикал) қалпоқчалари\n89.\nБачадон ичи контрацептивлари\n90.\nАкушер мониторлар/мониторинг системалари\n91.\nАкушерлик/гинекологик жарроҳлик муолажалари учун тўпламлар\n92.\nАмниоцентез учун тўпламлар\n93.\nАкушерлик/гинекологик қайчилар\n94.\nПессарийлар\n95.\nАёллар презервативлари\n96.\nБачадон бўйни (цервикал) каналини кенгайтиргичлар\n97.\nГинекологик жарроҳлик сеткалари\n98.\nВагинал ички воситалари\n99.\nВагинал стентлари\n100.\nАкушерлик столлари\n101.\nГинекологик жарроҳлик столлари\n102.\nФетал электродлар\n103.\nАкушерлик/гинекологик эндоскоплар\n104.\nАкушерлик ва гинекология учун бошқа тиббий жиҳозлар\n5-боб. In vitro ташхиси учун тиббий жиҳозлар\n105.\nIn vitro ташхис учун анализаторлар\n106.\nIn vitro ташхис учун намуналар учун идишлар/контейнерлар\n107.\nIn vitro ташхис учун аналитларни аниқлаш реагентлари/тўпламлари\n108.\nIn vitro ташхис учун умумий лаборатория реагентлари/ускуналар/сарф материаллари\n109.\nIn vitro ташхис учун озуқа муҳитлари\n6-боб. Одамнинг тўқималари ва органларини манипуляция қилиш/тиклаш учун тиббий жиҳозлар\n110.\nАдгезия жиҳозлари/клейлар\n111.\nБиологик суюқликлар/тўқималарни йиғиш/ишлов бериш/ташиш учун маҳсулотлар\n112.\nТўқималарни реконструкция қилиш материаллари\n113.\nҚон/суюқлик иситгичлари ва уларга боғлиқ жиҳозлар\n114.\nҚон нурлантиргичлари\n115.\nБоғламлар ва уларга боғлиқ жиҳозлар\n116.\nЖарроҳлик сеткалари ва уларга боғлиқ жиҳозлар\n117.\nДонор органларини сақлаш/ташиш системалари\n118.\nТери юзаси терапияси системалари ва уларга боғлиқ жиҳозлар\n119.\nЯра терапияси системалари ва уларга боғлиқ жиҳозлар\n120.\nЭкстракорпорал зарб-тўлқинли терапия системалари ва уларга боғлиқ жиҳозлар\n121.\nСтентлар ва уларга боғлиқ жиҳозлар\n122.\nТикув аппаратлари ва уларга боғлиқ жиҳозлар\n123.\nТрансплантатлар ва уларга боғлиқ жиҳозлар\n124.\nСуюқликлар/тўқималарни дренажлаш/олиб ташлаш қурилмалари\n125.\nТикув материаллари ва уларга боғлиқ жиҳозлар\n126.\nОдамнинг тўқималари ва органларини манипуляция қилиш/тиклаш учун тиббий бошқа тиббий жиҳозлар\n7-боб. Оториноларингология учун мўлжалланган тиббий жиҳозлар\n127.\nЭшитиш аппаратлари ва уларга боғлиқ жиҳозлар\n128.\nАудиометрлар ва уларга боғлиқ жиҳозлар\n129.\nҚулоқ воронкалари\n130.\nЎрта қулоқ декомпрессорлари\n131.\nОвоз боғламларини медиализация қилиш имплантатлари\n132.\nКохлеар имплантация системалари ва уларга боғлиқ жиҳозлар\n133.\nОториноларингологик канюлалар\n134.\nБурун катетерлари ва уларга боғлиқ жиҳозлар\n135.\nОториноларингологик катетерлар\n136.\nТиннитус маскерлари ва уларга боғлиқ жиҳозлар\n137.\nОториноларингологик жарроҳлик тўпламлари\n138.\nОториноларингологик пичоқлар/скалпеллар\n139.\nОториноларингологик қайчилар\n140.\nҚулоқ учун эритмалар ва уларга боғлиқ жиҳозлар\n141.\nРинометрлар/риноманометрлар\n142.\nБурун нафас олишини енгиллаштириш қурилмалари\n143.\nОториноларингологик оптик визуализация қурилмалари ва уларга боғлиқ жиҳозлар\n144.\nБурун шиналари\n145.\nОториноларингология учун бошқа тиббий жиҳозлар\n8-боб. Пластик жарроҳлиги, дерматология ва косметология учун мўлжалланган тиббий жиҳозлар\n146.\nКўкрак имплантатлари ва уларга боғлиқ жиҳозлар\n147.\nКосметик жарроҳлик учун иплар\n148.\nЧандиқларни даволаш учун боғламлар/кийимлар\n149.\nДерматологик лазер системалари\n150.\nЛазер бўлмаган дерматологик системалар ва уларга боғлиқ жиҳозлар\n151.\nТери контурини шакллантириш системалари ва уларга боғлиқ жиҳозлар\n152.\nПластик жарроҳлик, дерматология ва косметология учун бошқа тиббий жиҳозлар\n9-боб. Неврология учун мўлжалланган тиббий жиҳозлар\n153.\nСезги функцияларини таҳлил қилувчи анализаторлар\n154.\nНеврологик физиологик параметрларни таҳлил қилувчи анализаторлар\n155.\nНеврологик жарроҳлик жиҳозлари\n156.\nНеврологик катетерлар ва уларга боғлиқ жиҳозлар\n157.\nНерв локаторлари ва уларга боғлиқ жиҳозлар\n158.\nНеврологик мониторлар/мониторинг системалари\n159.\nОғриқни йўқотиш учун электр стимуляция системалари\n160.\nДиафрагма нервини электр стимуляция қилиш системалари\n161.\nПериферик нервларни электр стимуляция қилиш системалари\n162.\nМарказий нерв тизимини электр стимуляция қилиш системалари\n163.\nНеврологик эндоскоплар\n164.\nЭстезиометрлар\n165.\nБошқа неврологик тиббий жиҳозлар\n10-боб. Ортопедия учун мўлжалланган тиббий жиҳозлар\n166.\nАртроскоплар ва уларга боғлиқ жиҳозлар\n167.\nСуяк михлари ва уларга боғлиқ жиҳозлар\n168.\nСуяк дистракторлари ва уларга боғлиқ жиҳозлар\n169.\nБўғимларни иммобилизация қилувчи жиҳозлар\n170.\nОртопедик протезларни имплантация қилиш учун асбоблар\n171.\nСуяк каналида резьба ҳосил қилиш учун асбоблар\n172.\nСуяк кейджлари\n173.\nИммобилизация материаллари ва уларга боғлиқ жиҳозлар\n174.\nОртопедик имплантация тўпламлари\n175.\nОртопедик жарроҳлик тўпламлари\n176.\nОртопедик йўналтиргичлар\n177.\nОртопедик жарроҳлик столлари\n178.\nОртопедик ортезлар\n179.\nҚўллар учун осмалар\n180.\nИмплантация учун бўғим протезлари ва уларга боғлиқ жиҳозлар\n181.\nОртопедик кенгайтиргичлар\n182.\nУмуртқа поғонасини фиксация қилиш системалари ва уларга боғлиқ жиҳозлар\n183.\nЭкстракорпорал ортопедик зарб-тўлқинли терапия системалари ва уларга боғлиқ жиҳозлар\n184.\nТракцион системалар ва уларга боғлиқ маҳсулотлар\n185.\nОртопедик фиксация системалари\n186.\nОртопедик цементлар ва уларга боғлиқ жиҳозлар\n187.\nБошқа ортопедик тиббий жиҳозлар\n11-боб. Офтальмология учун мўлжалланган тиббий жиҳозлар\n188.\nОфтальмологик таҳлил қилувчи анализаторлар\n189.\nДиоптриметрлар\n190.\nОфтальмологик канюлалар\n191.\nКератомлар ва уларга боғлиқ жиҳозлар\n192.\nОфтальмологик ҳалқалар\n193.\nОфтальмологик илгаклар\n194.\nОфтальмологик диагностик линзалар\n195.\nИнтраокуляр линзалар ва уларга боғлиқ жиҳозлар\n196.\nКонтакт линзалар ва уларга боғлиқ жиҳозлар\n197.\nКўзойнак линзалари ва уларга боғлиқ жиҳозлар\n198.\nЭкстраокуляр катталаштирувчи линзалар\n199.\nОфтальмологик жарроҳлик тўпламлари\n200.\nОфтальмологик пичоқлар\n201.\nОфтальмологик қайчилар\n202.\nОфтальмологик жарроҳлик столлари\n203.\nОфтальмологик лазер системалари\n204.\nОфталмоскоплар ва уларга боғлиқ жиҳозлар\n205.\nОфтальмологик пинцетлар\n206.\nИнтраокуляр протезлар ва уларга боғлиқ жиҳозлар\n207.\nМугуз пардасининг трепанацияси системалари ва уларга боғлиқ жиҳозлар\n208.\nОфтальмологик криожарроҳлик системалари\n209.\nФакоэмулсификация/витректомия системалари ва уларга боғлиқ жиҳозлар\n210.\nКўз юзаси ҳимоя воситалари\n211.\nОфтальмологик тонометрлар ва уларга боғлиқ маҳсулотлар\n212.\nКўз ёш каналлари учун эндоскоплар\n213.\nОфтальмологик эндоскоплар\n214.\nБошқа офтальмологик тиббий жиҳозлар\n12-боб. Радиология учун мўлжалланган тиббий жиҳозлар\n215.\nГентри ва уларга боғлиқ жиҳозлар\n216.\nНурланиш ўлчагичлари\n217.\nКоллиматорлар ва уларга боғлиқ жиҳозлар\n218.\nРадиологик ташхис/терапия учун бемор креслолари\n219.\nКўчма радиологик модуллар\n220.\nРентген плёнкалари ва уларга боғлиқ жиҳозлар\n221.\nБеморларни жойлаштириш системалари ва уларга боғлиқ жиҳозлар\n222.\nРадиологик ташхис системалари ва уларга боғлиқ жиҳозлар\n223.\nРадиологик терапевтик системалари ва уларга боғлиқ жиҳозлар\n224.\nКонтраст воситалари ва уларга боғлиқ жиҳозлар\n225.\nРадиологик столлар\n226.\nФантомлар\n227.\nЭкранлар/ҳимоя/нурланиш чеклагичлари\n228.\nБошқа радиологик тиббий жиҳозлар\n13-боб. Ногиронлиги бўлган шахслар учун реабилитация ва мослаштирилган тиббий жиҳозлар\n229.\nМослаштирилган маиший жиҳозлар\n230.\nМослаштирилган дам олиш жиҳозлари\n231.\nМослаштирилган уй жиҳозлари/ускуналари\n232.\nТашқи протезлар/ортезлар\n233.\nМослаштирилган шахсий тиббий воситалар\n234.\nМослаштирилган ҳаракатланиш воситалари\n235.\nМослаштирилган шахсий парвариш воситалари\n236.\nМослаштирилган алоқа ва ахборот қурилмалари\n237.\nМослаштирилган жиҳозларни манипуляция қилиш/фиксация қурилмалари\n238.\nМослаштирилган уй-рўзғор кўникмаларини ўргатиш қурилмалари\n239.\nМослаштирилган иш кўникмаларини ўргатиш қурилмалари\n240.\nМослаштирилган ташқи муҳитни бошқариш қурилмалари\n241.\nБошқа реабилитация ва мослаштирилган тиббий жиҳозлар\n14-боб. Юрак-қон томири учун мўлжалланган тиббий жиҳозлар\n242.\nАнгиоскоплар\n243.\nАртериоскоплар\n244.\nИчки қон томир филтрлари ва уларга боғлиқ жиҳозлар\n245.\nГемостатик воситалар\n246.\nДефибрилляторлар ва уларга боғлиқ жиҳозлар\n247.\nҚон тўхтатувчи жгутлар/манжетлар ва уларга боғлиқ жиҳозлар\n248.\nЭмболизация қилувчи имплантатлар ва уларга боғлиқ жиҳозлар\n249.\nИнфузион/аспирацион катетерлар\n250.\nКардиостимуляторлар ва уларга боғлиқ жиҳозлар\n251.\nКардиологик катетерлар ва уларга боғлиқ жиҳозлар\n252.\nГемодинамикани таҳлил қилиш учун тиббий жиҳозлар\n253.\nКардио-реанимация учун тиббий жиҳозлар\n254.\nЮрак физиологик параметрларни аниқлаш/хариталаш учун тиббий жиҳозлар\n255.\nЮрак-қон томир жарроҳлиги учун тиббий жиҳозлар\n256.\nКардиологик мониторлар/мониторинг системалари ва уларга боғлиқ жиҳозлар\n257.\nИнфузион тўпламлар ва уларга боғлиқ жиҳозлар\n258.\nКардиостимуляторлар/дефибрилляторлар отводлари ва уларга боғлиқ жиҳозлар\n259.\nЮрак-қон томир протезлари ва уларга боғлиқ жиҳозлар\n260.\nАнгиопластика системалари ва уларга боғлиқ жиҳозлар\n261.\nСон артериясини сиқиш системалари ва уларга боғлиқ жиҳозлар\n262.\nЭмболоэктомия/тромбоэктомия системалари ва уларга боғлиқ жиҳозлар\n263.\nСунъий қон айланиш системалари ва уларга боғлиқ жиҳозлар\n264.\nВеналарни сиқиш системалари ва уларга боғлиқ жиҳозлар\n265.\nВеналарни локализация қилиш қурилмалари\n266.\nБошқа юрак-қон томир жиҳозлари\n15-боб. Стоматология учун мўлжалланган тиббий жиҳозлар\n267.\nСтоматологик аппликаторлар\n268.\nБормашиналар ва уларга боғлиқ жиҳозлар\n269.\nТиш кариесини аниқлаш детекторлари ва уларга боғлиқ жиҳозлар\n270.\nСтоматологик зондлар\n271.\nПломба юзасини моделлаштириш учун жиҳозлар\n272.\nТиш тошини олиб ташлаш учун жиҳозлар\n273.\nОртодонтик жиҳозлар\n274.\nСтоматологик имплантатлар ва уларга боғлиқ жиҳозлар\n275.\nПломбалаш материалини киритиш учун асбоблар\n276.\nСтоматологик канюлалар\n277.\nСтоматологик креслолар\n278.\nСтоматологик материаллар ва уларга боғлиқ жиҳозлар\n279.\nСтоматологик жарроҳлик тўпламлари\n280.\nСтоматологик ёритгичлар\n281.\nСтоматологик боғламлар\n282.\nТиш протезлари ва уларга боғлиқ жиҳозлар\n283.\nСтоматологик протезлар ва уларга боғлиқ жиҳозлар\n284.\nСтоматологик рашпиллар\n285.\nСтоматологик ретракторлар\n286.\nСтоматологик лазер системалари\n287.\nАлоқа системаларини етказиб бериш системалари/консоллар\n288.\nСтоматоскоплар\n289.\nСтоматологик шиналар\n290.\nСтоматологик шприцлар ва уларга боғлиқ жиҳозлар\n291.\nСтоматологик қисқичлар\n292.\nБошқа стоматологик тиббий жиҳозлар\n16-боб. Урология учун мўлжалланган тиббий жиҳозлар\n293.\nАёлларда пешоб ушламасликни даволаш ва тўсиқ бўлиши учун уретрал барьерлар\n294.\nУретрал бужилар\n295.\nТошларни олиб ташлаш учун асбоблар\n296.\nУрологик катетерлар ва уларга боғлиқ жиҳозлар\n297.\nНефроскопик жарроҳлик тўпламлари\n298.\nУрологик жарроҳлик тўпламлари\n299.\nУрологик жарроҳлик столлари\n300.\nЭркаклар презервативлари\n301.\nПенис протезлари\n302.\nГемодиализ системалари ва уларга боғлиқ жиҳозлар\n303.\nЛитотрипция системалари ва уларга боғлиқ жиҳозлар\n304.\nУрологик стентлар\n305.\nУрологик эндоскоплар\n306.\nБошқа урологик тиббий жиҳозлар\n17-боб. Физиотерапия учун мўлжалланган тиббий жиҳозлар\n307.\nТерапевтик ванналар\n308.\nМассаж қурилмалари ва уларга боғлиқ жиҳозлар\n309.\nСовуқ/иссиқлик терапияси пакетлари ва уларга боғлиқ жиҳозлар\n310.\nДиатермик терапия системалари ва уларга боғлиқ жиҳозлар\n311.\nФизиотерапия столлари\n312.\nРеабилитация тренажёрлари\n313.\nБошқа физиотерапевтик тиббий жиҳозлар\n18-боб. Жарроҳлик асбоблари/системалар ва жарроҳликка тегишли тиббий жиҳозлар\n314.\nЖарроҳлик адгезивлар/клей аппликаторлари\n315.\nКлипса/қисқич аппликаторлари ва уларга боғлиқ жиҳозлар\n316.\nАппроксиматорлар\n317.\nБужлар\n318.\nТиббий бурлар ва уларга боғлиқ жиҳозлар\n319.\nЖарроҳлик видеокамералари ва уларга боғлиқ жиҳозлар\n320.\nОстеосинтез учун винтлар\n321.\nЖарроҳлик тишлаб узиб олгичлар\n322.\nОстеосинтез учун михлар\n323.\nЖарроҳлик гупкалари\n324.\nДепрессорлар\n325.\nДерматомлар ва уларга боғлиқ жиҳозлар\n326.\nДиссекторлар\n327.\nТиббий долото ва уларга боғлиқ жиҳозлар\n328.\nЖарроҳлик дреллари ва уларга боғлиқ жиҳозлар\n329.\nЖарроҳлик дренажлари\n330.\nЖарроҳлик қисқичлари\n331.\nЖарроҳлик зондлари\n332.\nКератомлар\n333.\nЖарроҳлик илгаклар\n334.\nЎткир жағли омбирлар (кусачкилар)\n335.\nКюретлар\n336.\nЛигаторлар ва уларга боғлиқ жиҳозлар\n337.\nЖарроҳлик манипуляторлари\n338.\nЖарроҳлик микроскоплари\n339.\nТиббий эговлар\n340.\nЙўналтиргичлар\n341.\nЖарроҳлик пичоқлари/скалпеллар\n342.\nЖарроҳлик қайчилари\n343.\nОстеотомлар ва уларга боғлиқ жиҳозлар\n344.\nЖарроҳлик бурагичлари (торнавида)\n345.\nЖарроҳлик перфораторлари\n346.\nЖарроҳлик петлялари ва уларга боғлиқ жиҳозлар\n347.\nТиббий аррачалар ва уларга боғлиқ жиҳозлар\n348.\nРазверткалар/римерлар ва уларга боғлиқ жиҳозлар\n349.\nРаспаторлар\n350.\nКенгайтиргичлар ва уларга боғлиқ маҳсулотлар\n351.\nТиббий рашпиллар\n352.\nРетракторлар/петлялар ва уларга боғлиқ жиҳозлар\n353.\nАблация системалари ва уларга боғлиқ жиҳозлар\n354.\nКриожарроҳлик системалари ва уларга боғлиқ жиҳозлар\n355.\nЖарроҳлик лазер системалари\n356.\nЖарроҳлик ультратовуш системалари ва уларга боғлиқ жиҳозлар\n357.\nШайвер системалари ва уларга боғлиқ жиҳозлар\n358.\nДиатермик электрожарроҳлик системалари ва уларга боғлиқ жиҳозлар\n359.\nТиббий совкалар/скребкалар\n360.\nТиббий степлерлар ва уларга боғлиқ жиҳозлар\n361.\nЖарроҳлик зичлагичлар ва уларга боғлиқ жиҳозлар\n362.\nТрепанлар ва уларга боғлиқ жиҳозлар\n363.\nТрокарлар ва уларга боғлиқ жиҳозлар\n364.\nЖарроҳлик шпателлари\n365.\nТиббий қисқичлар ва уларга боғлиқ жиҳозлар\n366.\nЭкскаваторлар\n367.\nЖарроҳлик экстракторлар\n368.\nЭлеваторлар\n369.\nЭлектрокаутерлар ва уларга боғлиқ жиҳозлар\n370.\nБошқа жарроҳлик асбоблари/системалари ва уларга боғлиқ тиббий жиҳозлар\n19-боб. Эндоскопия учун тиббий жиҳозлар\n371.\nЭндоскопик видеокамералар ва уларга боғлиқ жиҳозлар\n372.\nЭндотерапевтик игналар\n373.\nЭндотерапевтик канюлалар\n374.\nЭндоскопик клапанлар\n375.\nЛапароскоплар ва уларга боғлиқ жиҳозлар\n376.\nЛарингоскоплар ва уларга боғлиқ жиҳозлар\n377.\nЭндотерапевтик лигаторлар\n378.\nЭндотерапевтик қайчилар\n379.\nЭндоскопик кенгайтириш системалари/ирригаторлар ва уларга боғлиқ жиҳозлар\n380.\nРесектоскоплар ва уларга боғлиқ жиҳозлар\n381.\nЭндоскопик степлерлар\n382.\nЭндотерапевтик қисқичлар\n383.\nДиатермик электрожарроҳлик эндотерапевтик системаларининг электродлари\n384.\nЭндоскоплар\n385.\nБошқа эндоскопик тиббий жиҳозлар\n20-боб. Тиббий жиҳоз ҳисобланувчи дастурий таъминотлар\n386.\nТашхис учун мўлжалланган дастурий таъминотлар\n387.\nКлиник қарорлар қабул қилишда ёрдам берувчи дастурий таъминотлар\n388.\nТерапевтик дастурий таъминотлар\n389.\nБошқа тиббий жиҳоз ҳисобланувчи дастурий таъминотлар\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nИзоҳ: * Тиббий жиҳозларнинг мазкур классификация бўйича гуруҳлари, қуйи гуруҳлари ва турлари «Фармацевтика маҳсулотлари хавфсизлиги маркази» давлат муассасасининг расмий веб-сайтида электрон шаклда жойлаштирилади ва ҳар ойда мунтазам равишда янгилаб борилади.\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nЎзбекистон Республикаси соғлиқни сақлаш вазирининг 2025 йил 24 декабрдаги 16-сон\nбуйруғига\n2-ИЛОВА\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nЎз кучини йўқотган деб топилаётган идоравий норматив ҳуқуқий ҳужжатлар\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nРЎЙХАТИ\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n1. Ўзбекистон Республикаси соғлиқни сақлаш вазирининг 2016 йил 29 июндаги 60-сон «Тиббий буюмлар рўйхатини тасдиқлаш тўғрисида»ги\nбуйруғи\n(рўйхат рақами 2809, 2016 йил 12 июль) (Ўзбекистон Республикаси қонун ҳужжатлари тўплами, 2016 й., 28-сон, 341-модда).\nHujjatga taklif yuborish\nAudioni tinglash\nHujjat elementidan havola olish\n2. Ўзбекистон Республикаси соғлиқни сақлаш вазирининг 2020 йил 20 мартдаги 114-сон «Тиббий буюмлар рўйхатига ўзгартириш киритиш тўғрисида»ги\nбуйруғи\n(рўйхат рақами 2809-1, 2020 йил 20 март) (Қонун ҳужжатлари маълумотлари миллий базаси, 20.03.2020 й., 10/20/2809-1/0355-сон).\n(Қонунчилик маълумотлари миллий базаси, 13.01.2026 й., 10/26/3751/0036-сон)\nMarkaz haqida\nSayt yangiliklari\nSaytda reklama\nRSS\n© O‘zbekiston Respublikasi Adliya vazirligi qoshidagi “Adolat” milliy huquqiy axborot markazi davlat muassasasi\nYopish\n×\nHujjatga taklif yuborish\nTaklif turini tanlang\nHujjatga taklif\nTexnik xatolik\nQonunchilikka taklif berish\nqoidalari\nbilan tanishdim\nJo‘natish\nBekor qilish\n×\n3",
  "url": "https://lex.uz/uz/docs/7987076",
  "meta": {},
  "fetched_at": "2026-01-18T01:18:38.735720"
}